/* 7+7 question */
"SevenPlusSevenQuestion" = "Koliko je 7+7?";

/* Capital of Vermont question */
"VermontCapitalQuestion" = "Koji je glavni grad države Vermont?";

/* Cognac question */
"CognacQuestion" = "Od čega nastaje konjak?";

/* A 14 answer */
"14Answer" = "14";

/* A Montpelier answer */
"MontpelierAnswer" = "Montpelier";

/* A grapes answer */
"GrapesAnswer" = "Od grožđa";

